export const keywordsGenerated = [
  "كلمة1",
  "كلمة2",
  "كلمة3",
  "كلمة4",
  "كلمة5",
  "كلمة6",
  "كلمة7",
];
export const titlesGenerated = [
  "عنوان 1",
  "عنوان 2",
  "عنوان 3",
  "عنوان 4",
  "عنوان 5",
  "عنوان 6",
];
export const subTitlesGenerated = [
  [
    "فيتامينات ومعادن",
    "مصادر الفيتامينات والمعادن",
    "فوائد الفيتامينات والمعادن",
    "نقص الفيتامينات والمعادن",
    "الفاكهة والخضراوات",
    "فوائد الفواكه",
  ],
  [
    "فيتامينات ومعادن",
    "مصادر الفيتامينات والمعادن",
    "فوائد الفيتامينات والمعادن",
    "نقص الفيتامينات والمعادن",
    "الفاكهة والخضراوات",
    "فوائد الفواكه",
  ],
  [
    "فيتامينات ومعادن",
    "مصادر الفيتامينات والمعادن",
    "فوائد الفيتامينات والمعادن",
    "نقص الفيتامينات والمعادن",
    "الفاكهة والخضراوات",
    "فوائد الفواكه",
  ],
];
